Repository: Sealandsky/CleanMyPhoto
Catalog: Photato/Resources/Localizable.xcstrings
Source language: en
Languages: es, ja, ko, pt_br, zh_hans, zh_hant

# Free Quota Delete Message %lld %lld %lld
source: Permanently delete %1$lld photos? This will use %2$lld of your free deletions (%3$lld remaining).
es: Se eliminarán permanentemente %1$lld fotos y consumirá %2$lld eliminaciones gratis (quedan %3$lld).
ja: %1$lld枚の写真を完全に削除します。無料枠%2$lld枚を使用します（残り %3$lld枚）。
ko: 사진 %1$lld장을 영구 삭제하며 무료 삭제 한도 %2$lld장을 소진해요 (남음 %3$lld장).
pt_br: Excluirá permanentemente %1$lld fotos e usará %2$lld exclusões grátis (restam %3$lld).
zh_hans: 本次将永久删除 %1$lld 张照片，消耗 %2$lld 张免费额度（剩余 %3$lld）。
zh_hant: 本次將永久刪除 %1$lld 張照片，消耗 %2$lld 張免費額度（剩餘 %3$lld）。

# Free Quota Exhausted Bar
source: Free deletions used up. Upgrade to Pro for unlimited deletion
es: Eliminaciones gratis agotadas. Actualiza a Pro para eliminar sin límite
ja: 無料削除枠を使い切りました。Proにアップグレードして無制限に
ko: 무료 한도를 모두 사용했어요. Pro로 업그레이드하면 무제한이에요
pt_br: Exclusões grátis esgotadas. Atualize para o Pro para exclusão ilimitada
zh_hans: 免费额度已用完，升级 Pro 无限删除
zh_hant: 免費額度已用完，升級 Pro 無限刪除

# Free Quota Exhausted Value
source: Used Up
es: Agotado
ja: 使い切り
ko: 모두 사용
pt_br: Esgotado
zh_hans: 已用完
zh_hant: 已用完

source: Free trial
es: Prueba gratis
ja: 無料トライアル
ko: 무료 체험
pt_br: Teste grátis
zh_hans: 免费试用
zh_hant: 免費試用

source: Get Started
es: Comenzar
ja: 始める
ko: 시작하기
pt_br: Começar
zh_hans: 开始使用
zh_hant: 開始使用

source: Grid Layout
es: Diseño de cuadrícula
ja: グリッド表示
ko: 그리드 레이아웃
pt_br: Layout de grade
zh_hans: 网格布局
zh_hant: 網格佈局

source: Identical photos
es: Fotos idénticas
ja: 完全一致の写真
ko: 완전히 동일한 사진
pt_br: Fotos idênticas
zh_hans: 完全相同的照片
zh_hant: 完全相同的照片

source: Indexed %lld of %lld
es: Indexadas %lld de %lld
ja: %lld / %lld 件をインデックス登録済み
ko: %lld / %lld장 색인 완료
pt_br: Indexadas %lld de %lld
zh_hans: 已索引 %lld / %lld
zh_hant: 已索引 %lld / %lld

source: Info
es: Información
ja: 情報
ko: 정보
pt_br: Informações
zh_hans: 信息
zh_hant: 資訊

source: Junk Items
es: Elementos no deseados
ja: 不要項目
ko: 불필요 항목
pt_br: Itens indesejados
zh_hans: 可清理照片
zh_hant: 可清理照片

source: Keep All
es: Mantener todas
ja: すべて残す
ko: 모두 유지
pt_br: Manter tudo
zh_hans: 保留全部
zh_hant: 保留全部

source: Large Files
es: Archivos grandes
ja: 大容量ファイル
ko: 대용량 파일
pt_br: Arquivos grandes
zh_hans: 超大图片
zh_hant: 超大圖片

source: Later
es: Más tarde
ja: 後で
ko: 나중에
pt_br: Depois
zh_hans: 稍后升级
zh_hant: 稍後升級

source: Launch Special
es: Oferta de lanzamiento
ja: リリース記念
ko: 출시 기념
pt_br: Oferta de lançamento
zh_hans: 首发特惠
zh_hant: 首發特惠

source: Layout
es: Diseño
ja: レイアウト
ko: 배치 방식
zh_hans: 排列方式
zh_hant: 排列方式

source: Library
es: Fototeca
ja: ライブラリ
ko: 보관함
pt_br: Fototeca
zh_hans: 图库
zh_hant: 相簿

source: Library is Clean
es: La fototeca está limpia
ja: ライブラリはきれいです
ko: 보관함이 아주 깨끗합니다
pt_br: Sua fototeca está limpa
zh_hans: 图库非常干净
zh_hant: 圖庫非常乾淨

source: Lifetime
es: De por vida
ja: 永久
ko: 평생
pt_br: Vitalício
zh_hans: 终身会员
zh_hant: 終身會員

source: Lifetime Member
es: Suscriptor de por vida
ja: 永久メンバー
ko: 평생 멤버
pt_br: Assinante vitalício
zh_hans: 终身会员
zh_hant: 終身會員

source: Live Photo
es: Foto en vivo
ja: ライブフォト
ko: 라이브 사진
zh_hans: 实况照片
zh_hant: 實況照片

source: Loading photos...
es: Cargando fotos…
ja: 写真を読み込み中...
ko: 사진 불러오는 중...
pt_br: Carregando fotos…
zh_hans: 正在加载照片...
zh_hant: 正在載入照片...

source: Loading...
es: Cargando…
ja: 読み込み中...
ko: 로드 중...
pt_br: Carregando…
zh_hans: 加载中...
zh_hant: 載入中...

source: Location
es: Ubicación
ja: 場所
ko: 위치
pt_br: Local
zh_hans: 地点
zh_hant: 地點

source: Low Quality
es: Baja calidad
ja: 低画質
ko: 저화질
pt_br: Baixa qualidade
zh_hans: 低质量
zh_hant: 低畫質

source: Manage
es: Gestionar
ja: 管理
ko: 관리
pt_br: Gerenciar
zh_hans: 管理
zh_hant: 管理

source: Matching cancelled
es: Búsqueda cancelada
ja: マッチングを中止しました
ko: 매칭이 취소되었습니다
pt_br: Busca cancelada
zh_hans: 匹配已取消
zh_hant: 配對已取消

source: Matching Photos for Album...
es: Buscando fotos para el álbum...
ja: アルバムの写真を照合中...
ko: 앨범에 맞는 사진을 찾는 중...
pt_br: Correspondendo fotos para o álbum...
zh_hans: 正在智能匹配相簿照片...
zh_hant: 正在智慧匹配相簿相片...

source: Maximize Your Photo Storage
es: Aprovecha al máximo tu almacenamiento
ja: 写真のストレージを最大化
ko: 사진 저장 공간을 최대로 활용하세요
pt_br: Aproveite ao máximo seu armazenamento
zh_hans: 最大程度节省手机图片空间
zh_hant: 最大程度節省手機圖片空間

source: Media Type
es: Tipo de medio
ja: メディアタイプ
ko: 미디어 유형
pt_br: Tipo de mídia
zh_hans: 媒体类型
zh_hant: 媒體類型

source: Media Types
es: Tipos de medio
ja: メディアタイプ
ko: 미디어 유형
pt_br: Tipos de mídia
zh_hans: 媒体类型
zh_hant: 媒體型別

source: Membership Benefits
es: Ventajas de la suscripción
ja: メンバー特典
ko: 멤버 혜택
pt_br: Benefícios da assinatura
zh_hans: 会员权益
zh_hant: 會員權益

source: Membership Status
es: Estado de la suscripción
ja: メンバーシップ状況
ko: 멤버십 상태
pt_br: Status da assinatura
zh_hans: 会员状态
zh_hant: 會員狀態

source: Memories
es: Recuerdos
ja: メモリー
ko: 추억
pt_br: Memórias
zh_hans: 回忆
zh_hant: 回憶

source: Monthly
es: Mensual
ja: 月額
ko: 월간
pt_br: Mensal
zh_hans: 月度订阅
zh_hant: 月度訂閱

source: Monthly Member
es: Suscriptor mensual
ja: 月額メンバー
ko: 월간 멤버
pt_br: Assinante mensal
zh_hans: 月度会员
zh_hant: 月度會員

# monthly_breakdown_format
source: %@/mo
es: %@/mes
ja: 月額換算%@
ko: 월 환산 %@
pt_br: %@/mês
zh_hans: 折合 %@/月
zh_hant: 折合 %@/月

source: More Photos for This Album
es: Más fotos para este álbum
ja: このアルバムに合う写真
ko: 이 앨범에 어울리는 사진
pt_br: Mais fotos para este álbum
zh_hans: 更多适合这个相簿的照片
zh_hant: 更多適合這個相簿的照片

source: Most Popular
es: Más popular
ja: 一番人気
ko: 가장 인기
pt_br: Mais popular
zh_hans: 最受欢迎
zh_hant: 最受歡迎

# Move to Trash
source: Move to Pending Photos
es: Mover a Pendientes
ja: 削除待ちに移動
ko: 삭제 대기로 이동
pt_br: Mover para pendentes
zh_hans: 移入待处理照片
zh_hant: 移入待處理照片

source: Moved %lld photos to Pending Photos
es: %lld fotos movidas a Pendientes
ja: %lld枚の写真を削除待ちに移動しました
ko: 사진 %lld장을 삭제 대기로 옮겼습니다
pt_br: %lld fotos movidas para as pendentes
zh_hans: 已将 %lld 张照片移入待处理照片
zh_hant: 已將 %lld 張照片移入待處理照片

source: New Album
es: Nuevo álbum
ja: 新規アルバム
ko: 새 앨범
pt_br: Novo álbum
zh_hans: 新建相簿
zh_hant: 新增相簿

source: Newer
es: Más recientes
ja: 新しい
ko: 최근
pt_br: Mais recentes
zh_hans: 更新
zh_hant: 更新

source: No Albums Found
es: No se encontraron álbumes
ja: アルバムが見つかりません
ko: 앨범을 찾을 수 없음
pt_br: Nenhum álbum encontrado
zh_hans: 未找到相簿
zh_hant: 未找到相簿

source: No albums yet. Create one to get started.
es: Aún no hay álbumes. Crea uno para empezar.
ja: アルバムがありません。作成して始めましょう。
ko: 아직 앨범이 없습니다. 하나 만들어 시작하세요.
pt_br: Ainda não há álbuns. Crie um para começar.
zh_hans: 还没有相簿，创建一个开始吧。
zh_hant: 還沒有相簿，建立一個開始吧。

source: No duplicate photos yet
es: Aún no hay fotos duplicadas
ja: 重複写真はまだありません
ko: 중복 사진이 아직 없어요
pt_br: Ainda não há fotos duplicadas
zh_hans: 暂无重复照片
zh_hant: 暫無重複照片

source: No internet connection. Please check your network and try again.
es: No hay conexión a internet. Comprueba tu red e inténtalo de nuevo.
ja: インターネットに接続されていません。ネットワークを確認してもう一度お試しください。
ko: 인터넷에 연결되어 있지 않습니다. 네트워크를 확인하고 다시 시도해 주세요.
pt_br: Sem conexão com a internet. Verifique sua rede e tente de novo.
zh_hans: 网络未连接，请检查网络后重试。
zh_hant: 網路未連線，請檢查網路後重試。

source: No junk photos found
es: No se encontraron fotos basura
ja: 不要な写真は見つかりませんでした
ko: 정리할 불필요한 사진이 없습니다
pt_br: Nenhuma foto desnecessária encontrada
zh_hans: 未发现可清理垃圾照片
zh_hant: 未發現可清理垃圾照片

source: No media found for the selected format.
es: No se encontró contenido del formato seleccionado.
ja: 選択した形式のメディアが見つかりません。
ko: 선택한 형식의 미디어를 찾을 수 없습니다.
pt_br: Nenhuma mídia encontrada para o formato selecionado.
zh_hans: 当前筛选下无内容
zh_hant: 當前篩選下無內容

source: No More Matching Photos
es: No hay más fotos coincidentes
ja: 一致する写真はこれ以上ありません
ko: 더 이상 일치하는 사진이 없습니다
pt_br: Não há mais fotos correspondentes
zh_hans: 暂无更多适合的照片
zh_hant: 暫無更多適合的照片

source: No Pending Photos
es: No hay fotos pendientes
ja: 削除待ちの写真はありません
ko: 삭제 대기 사진이 없습니다
pt_br: Não há fotos pendentes
zh_hans: 暂无待处理照片
zh_hant: 暫無待處理照片

source: No photo selected
es: Ninguna foto seleccionada
ja: 写真が選択されていません
ko: 선택된 사진이 없습니다
pt_br: Nenhuma foto selecionada
zh_hans: 未选择照片
zh_hant: 未選擇照片

source: No Photos Found
es: No se encontraron fotos
ja: 写真が見つかりません
ko: 사진을 찾을 수 없음
pt_br: Nenhuma foto encontrada
zh_hans: 未找到照片
zh_hant: 未找到照片

source: No photos found. Make sure you have photos in your photo library.
es: No se encontraron fotos. Asegúrate de tener fotos en tu fototeca.
ja: 写真が見つかりません。写真ライブラリに写真があるか確認してください。
ko: 사진을 찾을 수 없습니다. 사진 보관함에 사진이 있는지 확인해 주세요.
pt_br: Nenhuma foto encontrada. Verifique se há fotos na sua fototeca.
zh_hans: 未找到照片。请确保相册中有照片。
zh_hant: 未找到照片。請確保相簿中有照片。

source: No Photos in Album
es: No hay fotos en el álbum
ja: アルバムに写真がありません
ko: 앨범에 사진이 없습니다
pt_br: Não há fotos no álbum
zh_hans: 相簿内暂无照片
zh_hant: 相簿內暫無照片

source: No photos in this category
es: No hay fotos en esta categoría
ja: このカテゴリに写真はありません
ko: 이 카테고리에 사진이 없습니다
pt_br: Não há fotos nesta categoria
zh_hans: 该分类暂无照片
zh_hant: 該分類暫無照片

# No purchases to restore
source: No purchases to restore. Make sure you're signed in with the Apple ID used for the purchase.
es: No hay compras que restaurar. Asegúrate de haber iniciado sesión con el Apple ID usado en la compra.
ja: 復元できる購入がありません。購入に使用したApple IDでサインインしているか確認してください。
ko: 복원할 구매가 없습니다. 구매에 사용한 Apple ID로 로그인했는지 확인해 주세요.
pt_br: Não há compras para restaurar. Confirme que você está com o Apple ID usado na compra.
zh_hans: 没有可恢复的购买。请确认已登录购买时使用的 Apple ID。
zh_hant: 沒有可恢復的購買。請確認已登入購買時使用的 Apple ID。

source: No similar photos yet
es: Aún no hay fotos similares
ja: 類似写真はまだありません
ko: 유사 사진이 아직 없어요
pt_br: Ainda não há fotos parecidas
zh_hans: 暂无相似照片
zh_hant: 暫無相似照片

source: Notice
es: Aviso
ja: お知らせ
ko: 알림
pt_br: Aviso
zh_hans: 提示
zh_hant: 提示

source: Older
es: Más antiguas
ja: 古い
ko: 이전
pt_br: Mais antigas
zh_hans: 更早
zh_hant: 更早

source: On-Device & Private
es: En el dispositivo y privado
ja: デバイス内処理・プライバシー保護
ko: 기기 내 비공개 처리
pt_br: No dispositivo e privado
zh_hans: 端侧计算 · 保护隐私
zh_hant: 裝置端運算 · 保護隱私

source: One-time
es: Pago único
ja: 買い切り
ko: 일회성
pt_br: Pagamento único
zh_hans: 一次性
zh_hant: 一次性

source: One-Time Analysis · All Albums Unlocked
es: Un solo análisis · Todos los álbumes desbloqueados
ja: 1回の分析ですべてのアルバムが解放
ko: 한 번 분석으로 모든 앨범 잠금 해제
pt_br: Uma análise · Todos os álbuns desbloqueados
zh_hans: 一次分析 · 全相簿解锁
zh_hant: 一次分析 · 全相簿解鎖

source: One-time payment
es: Pago único
ja: 買い切りで支払う
ko: 일회성 결제
pt_br: Pagamento único
zh_hans: 一次性付费
zh_hant: 一次性付費

source: One-time Purchase
es: Compra única
ja: 買い切り
ko: 일회성 구매
pt_br: Compra única
zh_hans: 一次性购买
zh_hant: 一次性購買

source: One-time Purchase · Lifetime Access
es: Compra única · Acceso de por vida
ja: 買い切り・永久利用
ko: 일회성 구매 · 평생 이용
pt_br: Compra única · Acesso vitalício
zh_hans: 一次性购买 · 永久享受
zh_hant: 一次性購買 · 永久享受

source: Open Settings
es: Abrir Ajustes
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
zh_hans: 打开设置
zh_hant: 開啟設定

source: Organize
es: Organizar
ja: 整理
ko: 정리
pt_br: Organizar
zh_hans: 清理
zh_hant: 清理

# Original Price:
source: Was:
es: Antes:
ja: 通常価格：
ko: 정가:
pt_br: Antes:
zh_hans: 原价：
zh_hant: 原價：

# Pending Hint Bar
source: Organizing and moving photos here is free. Permanently deleting requires Photato Pro.
es: Organizar y mover fotos aquí es gratis. Eliminar de forma permanente requiere Photato Pro.
ja: 整理と削除待ちへの移動は無料です。完全な削除にはPhotato Proが必要です。
ko: 정리와 삭제 대기 이동은 무료입니다. 영구 삭제에는 Photato Pro가 필요합니다.
pt_br: Organizar e mover fotos para cá é grátis. A exclusão permanente requer o Photato Pro.
zh_hans: 整理与移入待处理免费，永久删除需要图豆专业版
zh_hant: 整理與移入待處理免費，永久刪除需要圖豆專業版

source: Pending Photos
es: Fotos pendientes
ja: 削除待ち写真
ko: 삭제 대기 사진
pt_br: Fotos pendentes
zh_hans: 待处理照片
zh_hant: 待處理照片

source: Pending Scan
es: Pendiente de escaneo
ja: スキャン待機中
ko: 스캔 대기 중
pt_br: Verificação pendente
zh_hans: 待扫描
zh_hant: 待掃描

source: Permanently delete %lld photos? This cannot be undone.
es: ¿Eliminar %lld fotos de forma permanente? No se puede deshacer.
ja: %lld枚の写真を完全に削除しますか？この操作は取り消せません。
ko: 사진 %lld장을 영구 삭제할까요? 되돌릴 수 없습니다.
pt_br: Excluir %lld fotos permanentemente? Não dá para desfazer.
zh_hans: 永久删除 %lld 张照片？此操作无法撤销。
zh_hant: 永久刪除 %lld 張照片？此操作無法撤銷。

source: Photato needs access to your photo library to help you organize and clean up unwanted photos.
es: Photato necesita acceso a tu fototeca para ayudarte a organizar y eliminar fotos no deseadas.
ja: 不要な写真の整理と削除のため、写真ライブラリへのアクセスが必要です。
ko: 원치 않는 사진을 정리하고 삭제하기 위해 사진 보관함 접근 권한이 필요합니다.
pt_br: O Photato precisa de acesso à sua fototeca para ajudar você a organizar e excluir fotos indesejadas.
zh_hans: 图豆需要获取你的相册权限，以便帮你清理无用照片。
zh_hant: 圖豆需要獲取你的相簿許可權，以便幫你清理無用照片。

source: Photo
es: Foto
ja: 写真
ko: 사진
pt_br: Foto
zh_hans: 照片
zh_hant: 照片

source: Photo Access Required
es: Se necesita acceso a las fotos
ja: 写真へのアクセスが必要です
ko: 사진 접근 필요
pt_br: É necessário acesso às fotos
zh_hans: 需要照片访问权限
zh_hant: 需要照片訪問許可權

# Photo Count Unit %@
source: %@ Photos
es: %@ fotos
ja: %@枚
ko: %@장
pt_br: %@ fotos
zh_hans: %@ 张
zh_hant: %@ 張

source: Photo library access is required to use this app.
es: Se necesita acceso a la fototeca para usar esta app.
ja: このアプリを使用するには写真ライブラリへのアクセスが必要です。
ko: 이 앱을 사용하려면 사진 보관함 접근 권한이 필요합니다.
pt_br: É necessário acesso à fototeca para usar este app.
zh_hans: 需要相册访问权限才能使用此应用。
zh_hant: 需要相簿訪問許可權才能使用此應用。

source: Photo library access unavailable (%lld)
es: Fototeca no disponible (%1$lld)
ja: 写真ライブラリにアクセスできません（%1$lld）
ko: 사진 보관함에 접근할 수 없습니다(%1$lld)
pt_br: Fototeca indisponível (%1$lld)
zh_hans: 照片库暂不可用（%1$lld）
zh_hant: 相簿暫時無法取用（%1$lld）

source: Photo Ratio
es: Proporción de foto
ja: 写真の比率
ko: 사진 비율
pt_br: Proporção da foto
zh_hans: 照片比例
zh_hant: 照片比例

source: photos
es: fotos
ja: 枚
ko: 장
pt_br: fotos
zh_hans: 张照片
zh_hant: 張照片

# Photos (Filter)
source: Photos
es: Fotos
ja: 写真
ko: 사진
pt_br: Fotos
zh_hans: 图片
zh_hant: 圖片

source: Photos you clean up will appear here first. Nothing is permanently deleted until you empty the list.
es: Las fotos que limpies aparecerán aquí primero. No se eliminan de forma permanente hasta que vacíes la lista.
ja: 整理で選んだ写真はまずここに移されます。すべて削除するまで完全には消えません。
ko: 정리에서 선택한 사진은 먼저 여기로 이동됩니다. 모두 삭제하기 전까지 완전히 지워지지 않아요.
pt_br: As fotos que você limpar aparecerão aqui primeiro. Nada é excluído em definitivo até você esvaziar a lista.
zh_hans: 清理时选中的照片会先移到这里，清空前不会真正删除。
zh_hant: 清理時選中的照片會先移到這裡，清空前不會真正刪除。

source: Preparing library...
es: Preparando fototeca...
ja: ライブラリを準備中...
ko: 보관함 준비 중...
pt_br: Preparando biblioteca...
zh_hans: 正在准备图库...
zh_hant: 正在準備圖庫...

source: Price unavailable
es: Precio no disponible
ja: 価格を表示できません
ko: 가격을 표시할 수 없음
pt_br: Preço indisponível
zh_hans: 价格获取中
zh_hant: 價格獲取中

source: Privacy Policy
es: Política de privacidad
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Processing...
es: Procesando…
ja: 処理中...
ko: 처리 중...
pt_br: Processando…
zh_hans: 处理中...
zh_hant: 處理中...

source: Product not found
es: Producto no encontrado
ja: 商品が見つかりません
ko: 상품을 찾을 수 없음
pt_br: Produto não encontrado
zh_hans: 产品未找到
zh_hant: 產品未找到

source: Purchase could not be completed. Please try again.
es: No se pudo completar la compra. Inténtalo de nuevo.
ja: 購入を完了できませんでした。もう一度お試しください。
ko: 구매를 완료할 수 없습니다. 다시 시도해 주세요.
pt_br: Não foi possível concluir a compra. Tente de novo.
zh_hans: 购买未能完成，请稍后再试。
zh_hant: 購買未能完成，請稍後再試。

source: Purchase pending confirmation
es: Compra pendiente de confirmación
ja: 購入が承認待ちです
ko: 구매 승인 대기 중입니다
pt_br: Compra aguardando confirmação
zh_hans: 购买等待确认
zh_hant: 購買等待確認

source: Purchase Successful
es: Compra realizada
ja: 購入が完了しました
ko: 구매가 완료되었습니다
pt_br: Compra concluída
zh_hans: 购买成功
zh_hant: 購買成功

# purchase_disclosure_no_trial
source: %1$@%2$@ will be charged on confirmation. Renews automatically. Cancel anytime.
es: Se cobrará %1$@%2$@ al confirmar. Se renueva automáticamente. Cancela cuando quieras.
ja: 確認後に%1$@%2$@が請求されます。自動更新されます。いつでも解約できます。
ko: 확인 시 %1$@%2$@이(가) 청구됩니다. 자동으로 갱신되며 언제든 해지할 수 있습니다.
pt_br: Será cobrado %1$@%2$@ na confirmação. Renova automaticamente. Cancele quando quiser.
zh_hans: 确认后即收取 %1$@%2$@，自动续订，可随时取消。
zh_hant: 確認後即收取 %1$@%2$@，自動續訂，可隨時取消。

# purchase_disclosure_trial
source: %1$@; after the trial ends, %2$@%3$@ is charged automatically. Cancel anytime.
es: %1$@; al terminar la prueba se cobrará %2$@%3$@ automáticamente. Cancela cuando quieras.
ja: %1$@。トライアル終了後は%2$@%3$@が自動請求されます。いつでも解約できます。
ko: %1$@. 체험 종료 후 %2$@%3$@이(가) 자동 청구됩니다. 언제든 해지할 수 있습니다.
pt_br: %1$@; após o teste, %2$@%3$@ será cobrado automaticamente. Cancele quando quiser.
zh_hans: %1$@，试用结束后将自动收取 %2$@%3$@，可随时取消。
zh_hant: %1$@，試用結束後將自動收取 %2$@%3$@，可隨時取消。

source: Remove from Album
es: Quitar del álbum
ja: アルバムから削除
ko: 앨범에서 제거
pt_br: Remover do álbum
zh_hans: 从相簿移除
zh_hant: 從相簿移除

source: Removed from "%@"
es: Eliminado de "%@"
ja: 「%@」から削除しました
ko: "%@"에서 제거됨
pt_br: Removido de "%@"
zh_hans: 已从“%@”移除
zh_hant: 已從「%@」移除

source: Rescan
es: Volver a escanear
ja: 再スキャン
ko: 다시 스캔
pt_br: Digitalizar de novo
zh_hans: 重新扫描
zh_hant: 重新掃描

source: Restore
es: Restaurar
ja: 復元
ko: 복원
pt_br: Restaurar
zh_hans: 恢复
zh_hant: 恢復

source: Restore %lld Photos
es: Restaurar %lld fotos
ja: %lld枚を復元
ko: 사진 %lld장 복원
pt_br: Restaurar %lld fotos
zh_hans: 恢复 %lld 张照片
zh_hant: 恢復 %lld 張照片

source: Restore %lld photos to your library?
es: ¿Restaurar %lld fotos a tu fototeca?
ja: %lld枚の写真をライブラリに戻しますか？
ko: 사진 %lld장을 보관함으로 되돌릴까요?
pt_br: Restaurar %lld fotos para a sua fototeca?
zh_hans: 恢复 %lld 张照片到图库？
zh_hant: 恢復 %lld 張照片到相簿？

source: Restore All
es: Restaurar todo
ja: すべて復元
ko: 모두 복원
pt_br: Restaurar tudo
zh_hans: 全部恢复
zh_hant: 全部恢復

source: Restore All Photos
es: Restaurar todas las fotos
ja: すべての写真を復元
ko: 모든 사진 복원
pt_br: Restaurar todas as fotos
zh_hans: 恢复所有照片
zh_hant: 恢復所有照片

source: Restore Purchases
es: Restaurar compras
ja: 購入を復元
ko: 구매 복원
pt_br: Restaurar compras
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Retry
es: Reintentar
ja: 再試行
ko: 다시 시도
pt_br: Tentar de novo
zh_hans: 重试
zh_hant: 重試

source: Save 64%
es: Ahorra 64%
ja: 64%お得
ko: 64% 절약
pt_br: Economize 64%
zh_hans: 省 64%
zh_hant: 省 64%

source: Scan
es: Escanear
ja: スキャン
ko: 스캔
pt_br: Digitalizar
zh_hans: 扫描
zh_hant: 掃描

source: Scan & Discover Photos
es: Escanear y descubrir fotos
ja: AIおすすめを開始
ko: 사진 스캔 및 찾기
pt_br: Escanear e descobrir fotos
zh_hans: 立即开启 AI 推荐
zh_hant: 立即開啟 AI 推薦

source: Scan Completed
es: Escaneo completado
ja: スキャン完了
ko: 스캔 완료
pt_br: Escaneamento concluído
zh_hans: 扫描完成
zh_hant: 掃描完成

source: Scan Now
es: Escanear ahora
ja: 今すぐスキャン
ko: 지금 스캔
pt_br: Digitalizar agora
zh_hans: 立即扫描
zh_hant: 立即掃描

source: Scanned %lld of %lld
es: Escaneadas %lld de %lld
ja: %lld / %lld 件をスキャン完了
ko: %lld / %lld장 스캔됨
pt_br: Escaneadas %lld de %lld
zh_hans: 已扫描 %lld / %lld
zh_hant: 已掃描 %lld / %lld

source: Scanning for large files...
es: Buscando archivos grandes…
ja: 大容量ファイルをスキャン中...
ko: 대용량 파일 스캔 중...
pt_br: Procurando arquivos grandes…
zh_hans: 正在扫描大文件...
zh_hant: 正在掃描大檔案...

source: Scanning for low quality...
es: Buscando fotos de baja calidad…
ja: 低画質写真をスキャン中...
ko: 저화질 사진 스캔 중...
pt_br: Procurando fotos de baixa qualidade…
zh_hans: 正在扫描低质量照片...
zh_hant: 正在掃描低畫質照片...

source: Scanning for metadata...
es: Escaneando metadatos…
ja: メタデータをスキャン中...
ko: 메타데이터 스캔 중...
pt_br: Digitalizando metadados…
zh_hans: 正在扫描元数据...
zh_hant: 正在掃描後設資料...

source: Scanning for screenshots...
es: Buscando capturas…
ja: スクリーンショットをスキャン中...
ko: 스크린샷 스캔 중...
pt_br: Procurando capturas de tela…
zh_hans: 正在扫描屏幕截图...
zh_hant: 正在掃描螢幕截圖...

source: Scanning for similar photos...
es: Buscando fotos similares…
ja: 類似写真をスキャン中...
ko: 유사 사진 스캔 중...
pt_br: Procurando fotos parecidas…
zh_hans: 正在扫描相似照片...
zh_hant: 正在掃描相似照片...

source: Scanning...
es: Escaneando…
ja: スキャン中...
ko: 스캔 중...
pt_br: Digitalizando…
zh_hans: 扫描中...
zh_hant: 掃描中...

source: Screenshot
es: Captura de pantalla
ja: スクリーンショット
ko: 스크린샷
pt_br: Captura de tela
zh_hans: 屏幕截图
zh_hant: 螢幕截圖

source: Screenshots
es: Capturas
ja: スクリーンショット
ko: 스크린샷
pt_br: Capturas de tela
zh_hans: 屏幕截图
zh_hant: 螢幕截圖

source: Select All
es: Seleccionar todo
ja: すべて選択
ko: 모두 선택
pt_br: Selecionar tudo
zh_hans: 全选
zh_hant: 全選

source: Settings
es: Ajustes
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

source: Share
es: Compartir
ja: 共有
ko: 공유
pt_br: Compartilhar
zh_hans: 分享
zh_hant: 分享

source: Share failed
es: No se pudo compartir
ja: 共有できませんでした
ko: 공유하지 못했습니다
pt_br: Falha ao compartilhar
zh_hans: 分享失败
zh_hant: 分享失敗

source: Shared successfully
es: Compartido
ja: 共有しました
ko: 공유했습니다
pt_br: Compartilhado
zh_hans: 分享成功
zh_hant: 分享成功

source: Shutter
es: Obturador
ja: シャッター
ko: 셔터
pt_br: Obturador
zh_hans: 快门
zh_hant: 快門

source: Similar
es: Similares
ja: 類似
ko: 유사
pt_br: Parecidas
zh_hans: 相似照片
zh_hant: 相似照片

source: Similar photos
es: Fotos similares
ja: 類似写真
ko: 유사 사진
pt_br: Fotos parecidas
zh_hans: 相似照片
zh_hant: 相似照片

source: Smart Analysis
es: Análisis inteligente
ja: スマート分析
ko: 스마트 분석
pt_br: Análise inteligente
zh_hans: 智能分析
zh_hant: 智慧分析

source: Smart Clean Analysis
es: Análisis de limpieza inteligente
ja: スマートクリーン分析
ko: 스마트 정리 분석
pt_br: Análise de limpeza inteligente
zh_hans: 全库智能清理分析
zh_hant: 全庫智慧清理分析

source: Smart Scene Matching
es: Coincidencia inteligente de escenas
ja: スマートシーンマッチング
ko: 스마트 장면 매칭
pt_br: Correspondência inteligente de cenas
zh_hans: 智能场景匹配
zh_hant: 智慧場景匹配

source: Space Saved
es: Espacio liberado
ja: 節約した容量
ko: 절약된 용량
pt_br: Espaço liberado
zh_hans: 已释放空间
zh_hant: 已釋放空間

source: Start Free Trial
es: Iniciar prueba gratis
ja: 無料トライアルを開始
ko: 무료 체험 시작
pt_br: Iniciar teste grátis
zh_hans: 开始免费试用
zh_hant: 開始免費試用

source: Start Full Scan
es: Iniciar escaneo completo
ja: フルスキャンを開始
ko: 전체 스캔 시작
pt_br: Iniciar verificação completa
zh_hans: 开始全面扫描
zh_hant: 開始全面掃描

source: Start Library AI Analysis
es: Iniciar análisis con IA de la fototeca
ja: ライブラリのAI分析を開始
ko: 보관함 AI 분석 시작
pt_br: Iniciar análise com IA da biblioteca
zh_hans: 开启图库智能分析
zh_hant: 開啟圖庫智慧分析

source: Start Library Analysis
es: Iniciar análisis de la fototeca
ja: ライブラリの分析を開始
ko: 보관함 분석 시작
pt_br: Iniciar análise da biblioteca
zh_hans: 开启图库智能分析
zh_hant: 開啟圖庫智慧分析

source: Start Scan
es: Iniciar escaneo
ja: スキャンを開始
ko: 스캔 시작
pt_br: Iniciar digitalização
zh_hans: 开始扫描
zh_hant: 開始掃描

source: Statistics
es: Estadísticas
ja: 統計
ko: 통계
pt_br: Estatísticas
zh_hans: 使用统计
zh_hant: 使用統計

source: Subscribe
es: Suscribirse
ja: 登録する
ko: 구독
pt_br: Assinar
zh_hans: 订阅
zh_hant: 訂閱

source: Subscribe Now
es: Suscribirse ahora
ja: 今すぐ登録
ko: 지금 구독
pt_br: Assinar agora
zh_hans: 立即订阅
zh_hant: 立即訂閱

source: Subscribe or one-time purchase
es: Suscríbete o compra una vez
ja: 登録または買い切り
ko: 구독 또는 일회성 구매
pt_br: Assine ou faça uma compra única
zh_hans: 订阅或一次性购买
zh_hant: 訂閱或一次性購買

source: Subscription Terms
es: Términos de la suscripción
ja: サブスクリプションについて
ko: 구독 안내
pt_br: Termos da assinatura
zh_hans: 订阅说明
zh_hant: 訂閱說明

source: Swipe down to close
es: Desliza hacia abajo para cerrar
ja: 下にスワイプして閉じる
ko: 아래로 스와이프하여 닫기
pt_br: Deslize para baixo para fechar
zh_hans: 下划关闭
zh_hant: 下劃關閉

source: Tap a category below to review
es: Toca una categoría para revisarla
ja: 下のカテゴリをタップして確認
ko: 아래 카테고리를 탭하여 확인하세요
pt_br: Toque numa categoria para revisar
zh_hans: 点击下方分类查看详情
zh_hant: 點選下方分類檢視詳情

source: Tap Scan to analyze your photo library
es: Toca Escanear para analizar tu fototeca
ja: スキャンをタップして写真ライブラリを分析
ko: 스캔을 탭하여 사진 보관함을 분석하세요
pt_br: Toque em Escanear para analisar sua biblioteca
zh_hans: 点击扫描以分析照片库
zh_hant: 點選掃描以分析照片庫

source: Tap to analyze all %lld photos
es: Toca para analizar las %lld fotos
ja: タップして全%lld枚の写真を分析
ko: 탭하여 사진 %lld장 모두 분석
pt_br: Toque para analisar todas as %lld fotos
zh_hans: 点击分析全部 %lld 张照片
zh_hant: 點擊分析全部 %lld 張照片

source: Terms of Use
es: Términos de uso
ja: 利用規約
ko: 이용약관
pt_br: Termos de uso
zh_hans: 使用条款
zh_hant: 使用條款

source: Thank you for your support!
es: ¡Gracias por tu apoyo!
ja: ご支援ありがとうございます！
ko: 지원해 주셔서 감사합니다!
pt_br: Obrigado pelo seu apoio!
zh_hans: 感谢您的支持！
zh_hant: 感謝您的支援！

source: The photo will be added to the new album.
es: La foto se añadirá al nuevo álbum.
ja: 写真は新しいアルバムに追加されます。
ko: 사진이 새 앨범에 추가됩니다.
pt_br: A foto será adicionada ao novo álbum.
zh_hans: 照片将添加到新相簿。
zh_hant: 照片將加入新相簿。
